<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<link href="css/estilo.css" rel="stylesheet" type="text/css" />
<title>Documento sin t&iacute;tulo</title>
<meta name="viewport" content="width=device-width, initial-scale=1.0" />

<script type="text/javascript">
function MM_CheckFlashVersion(reqVerStr,msg){
  with(navigator){
    var isIE  = (appVersion.indexOf("MSIE") != -1 && userAgent.indexOf("Opera") == -1);
    var isWin = (appVersion.toLowerCase().indexOf("win") != -1);
    if (!isIE || !isWin){  
      var flashVer = -1;
      if (plugins && plugins.length > 0){
        var desc = plugins["Shockwave Flash"] ? plugins["Shockwave Flash"].description : "";
        desc = plugins["Shockwave Flash 2.0"] ? plugins["Shockwave Flash 2.0"].description : desc;
        if (desc == "") flashVer = -1;
        else{
          var descArr = desc.split(" ");
          var tempArrMajor = descArr[2].split(".");
          var verMajor = tempArrMajor[0];
          var tempArrMinor = (descArr[3] != "") ? descArr[3].split("r") : descArr[4].split("r");
          var verMinor = (tempArrMinor[1] > 0) ? tempArrMinor[1] : 0;
          flashVer =  parseFloat(verMajor + "." + verMinor);
        }
      }
      // WebTV has Flash Player 4 or lower -- too low for video
      else if (userAgent.toLowerCase().indexOf("webtv") != -1) flashVer = 4.0;

      var verArr = reqVerStr.split(",");
      var reqVer = parseFloat(verArr[0] + "." + verArr[2]);
  
      if (flashVer < reqVer){
        if (confirm(msg))
          window.location = "http://www.macromedia.com/shockwave/download/download.cgi?P1_Prod_Version=ShockwaveFlash";
      }
    }
  } 
}
</script>
</head>

<body onload="MM_CheckFlashVersion('7,0,0,0','El contenido de la p&aacute;gina requiere una nueva versi&oacute;n del reproductor Macromedia Flash.  Desea descargarlo ahora?');">
<div id="head">
	<div id="secMusica">
    <img src="images/Banner/logo.png" alt="Direcci&oacute;n de Cultura" class="logo"/>
  </div>

</div>


<div id="body">


	<div>
		<ul>
      <li><a href="index.html">Inicio</a></li>
      <li><a href="elmuseo.html">El Museo</a></li>
      <li><a href="indice.html">Indice</a></li>
      <li><a href="musicos.html">Música</a></li>
      <li><a href="artistas/pintores.html">Pitura</a></li>
      <li><a href="literatura.html">Literatura</a></li>
      <li><a href="teatro25.html">Teatro</a></li>
      <li><a href="forum.html">Forum</a></li>
    </ul>
	</div>
	
	<div id="text" >
		<table width="100%" border="0" cellspacing="0" cellpadding="0" class="p">
          <tr>
            <td><h2>Orellana Lucca</h2></td>
          </tr>
          <tr>
            <td><p>OrellanaLucca es un d&uacute;o santiague&ntilde;o de folclore argentino anteriormente llamado &quot;D&uacute;o Terral&quot; y en sus inicios, &quot;Presagio&quot;, integrado por Manuel Orellana (guitarra l&iacute;der y primera voz) oriundo de Fr&iacute;as y Rodolfo &quot;Pelu&quot; Lucca (guitarra base y segunda voz) de Santiago Capital; junto a Benito Serrano (percusiones) y Ale Cortez (bajo).<br />
                <br />
              Historia<br />
                El grupo surge en 1999 en la ciudad de C&oacute;rdoba Capital, con su primera formaci&oacute;n: Manuel Orellana y el tucumano Ernesto Guevara, guitarrista de [[Raly Barrionuevo], actualmente solista.</p>
              <p>En el a&ntilde;o 2001, Manuel Orellana ven&iacute;a de participar en la grabaci&oacute;n del disco &quot;Circo Criollo&quot; de Raly Barrionuevo, como m&uacute;sico y tambi&eacute;n con su voz en la mayor&iacute;a de los temas, luego form&oacute; parte integrante de la gira promocional de este mismo &aacute;lbum.</p>
              <p>Al poco tiempo, Ernesto Guevara deja Presagio, para unirse a la banda de Raly Barrionuevo y se incorpora el joven m&uacute;sico santiague&ntilde;o Rodolfo Lucca. Lucca, ven&iacute;a de integrar el d&uacute;o Pueblo Dentro junto a Rolando Rosales, con quien lanz&oacute; un disco independiente llamado &quot;Remolino&quot;.</p>
              </td>
          </tr>
          <tr>
            <td>

<iframe src="orellanalucca-slider.html" width="100%" height="130px" marginwidth="0" marginheight="0" scrolling="no"> 
</iframe> 
</td>
          </tr>
          <tr>
            <td><p>Ya con esta formaci&oacute;n y junto al percusionista Martin Bruhn, dan forma y sonido a este proyecto.</p>
              <p>En Octubre del a&ntilde;o 2002, lanzan de manera independiente el disco &quot;Alma Maternal&quot;, en el que incluyen sus propias composiciones, las de reconocidos autores y la de j&oacute;venes compositores santiague&ntilde;os. En este disco participan tambi&eacute;n importantes artistas invitados como: Horacio Banegas, Raly Barrionuevo, D&uacute;o Coplanacu y Gustavo Chazarreta, adem&aacute;s de los m&uacute;sicos: Cristi&aacute;n &quot;Mono&quot; Banegas, Romualdo Helman, Ernesto Guevara, Eduardo Misoguchi, Emily Horts y Eduardo Salguero. Es en esta &eacute;poca cuando el percusionista Mart&iacute;n Bruhn emigra a Espa&ntilde;a y Benito Serrano se integra a Presagio. Benito, ya sumaba a su experiencia musical, la participaci&oacute;n como m&uacute;sico en la banda de Horacio Banegas y su recorrido por varios pa&iacute;ses junto al bailar&iacute;n Juan Saavedra. En esta &eacute;poca se integra al grupo al bajista Ale Cortez.</p>
              <p>A principios del 2004, fueron revelaci&oacute;n en el Festival de A&ntilde;atuya, sumando a este reconocimiento, la gran convocatoria que lograron en el escenario Jacinto Piedra del Festival de La Salamanca, en La Banda, Santiago del Estero.</p>
              <p>En 2005 editan su segundo disco &quot;Tierra Que Espera&quot; con 14 canciones de las cuales 12 fueron compuestas por el d&uacute;o.</p>
              <p>Ese mismo a&ntilde;o, por problemas con el registro de marcas tuvieron que cambiar su nombre &quot;Presagio&quot; por &quot;D&uacute;o Terral&quot;.</p>
              <p>En 2007, ya con el nombre de D&uacute;o Terral, editan su tercer disco: &quot;Presagio&quot;, con 14 canciones, todas compuestas por la dupla Orellana-Lucca. La canci&oacute;n &quot;Abr&iacute; Tu Alma&quot;, track n&uacute;mero 8 de este disco, tiene la participaci&oacute;n de Le&oacute;n Gieco.</p>
              <p>En octubre y noviembre de 2009 graban de manera independiente el disco &quot;Habitantes de mi tierra&quot; con la participaci&oacute;n estelar de Abel Pintos en uno de sus temas y de Demi Carabajal y Marcelo Mitre. El disco se presenta oficialmente el 15 de abril de 2010 en el Teatro 25 de Mayo de la ciudad de Santiago del Estero.</p>
              <p>Antes del lanzamiento, y una vez m&aacute;s por problemas con el registro de marcas, han decidido finalmente poner sus apellidos OrellanaLucca para identificar al d&uacute;o.</p>
              </td>
          </tr>
        </table>
		<br />

		
		
  </div>
	
	<div id="video">
	  <table width="100%" border="0" cellspacing="0" cellpadding="0" class="p">
  		<tr>
  		  <td>&nbsp;</td>
	    </tr>
  		<tr>
  		  <td><object classid="clsid:D27CDB6E-AE6D-11cf-96B8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=7,0,0,0" width="301" height="169" id="FLVPlayer">
            <param name="movie" value="FLVPlayer_Progressive.swf" />
            <param name="salign" value="lt" />
            <param name="quality" value="high" />
            <param name="scale" value="noscale" />
            <param name="FlashVars" value="&MM_ComponentVersion=1&skinName=Clear_Skin_2&streamName=images/Artistas/Musicos/orellana-lucca/Orellana-Lucca&autoPlay=false&autoRewind=false" />
            <embed src="FLVPlayer_Progressive.swf" flashvars="&MM_ComponentVersion=1&skinName=Clear_Skin_2&streamName=images/Artistas/Musicos/orellana-lucca/Orellana-Lucca&autoPlay=false&autoRewind=false" quality="high" scale="noscale" width="301" height="169" name="FLVPlayer" salign="LT" type="application/x-shockwave-flash" pluginspage="http://www.macromedia.com/go/getflashplayer" />          
</object></td>
  		</tr>
  		<tr>
    		<td align="right"><a href="https://www.youtube.com/watch?v=AzpF-ZHDDRY&amp;list=PL04BD7F85725CD207" target="_blank" class="Estilo1">Mas videos </a></td>
  		</tr>
  		<tr>
  		  <td><h2>Discograf&iacute;a</h2></td>
	    </tr>
		 <tr>
		  	<td>
			<iframe src="orellanalucca-slider-vertical.html" width="100%" height="670px" scrolling="no" > 
</iframe> 		
			</td>
		  </tr>
</table>
</div>






</div>





<div id="footer">
		<p class="footer">
			Subsecretaría de Cultura | Santiago del Estero | Argentina
		</p>
</div>
</body>
</html>
